import {IStartPageItem} from "./start.model";

export const StartPageInfo: IStartPageItem[] = [
    {
        id: 1,
        icon: 'assets/icon/info.svg',
        image: 'assets/images/slide1.png',
        title: 'Доступность информации',
        description: `Приложение позволит Вам самостоятельно получить доступ к информации с мобильного устройства, ознакомиться с историей организации, руководством, особенностями бизнеса, предоставляемыми работодателем возможностями и находить ответы на свои вопросы`
    },
    {
        id: 2,
        icon: 'assets/icon/support.svg',
        image: 'assets/images/slide2.png',
        title: 'Адаптация персонала',
        description: `Приложение предоставляет возможность быстрее изучить корпоративные стандарты организации, пошагово рассмотреть различные процессы, давать обратную связь по интересующим Вас вопросам и проходить адаптационный трек.  Это поможет Вам быстрее влиться в работу!`
    },
    {
        id: 3,
        icon: 'assets/icon/monitoring.svg',
        image: 'assets/images/slide3.png',
        title: 'Окно мониторинга',
        description: `Администраторы приложения получают канал коммуникации, который позволяет быть в курсе потребностей и проблем сотрудников. Даёт возможность отследить прогресс по адаптации персонала, в режиме реального времени организовать опрос для сотрудников и внести изменения в адаптационный трек`
    }
];
