import {IStartPageItem} from "./start.model";

export const StartPageInfo: IStartPageItem[] = [
    {
        id: 1,
        icon: 'assets/icon/info.svg',
        image: 'assets/images/slide1.png',
        title: 'Меняйте профессию экологично',
        description: `Карьерная консультантка Анна Ризниченко убеждена: сменить 5-6 профессий за жизнь — сегодня вполне нормально. Для этого необязательно сжигать мосты и бросаться в омут с головой. Сменить профессию или сферу деятельности можно экологично и комфортно.`
    },
    {
        id: 2,
        icon: 'assets/icon/support.svg',
        image: 'assets/images/slide2.png',
        title: 'Ищите вдохновение в книгах',
        description: `За время работы с темой профессионального развития СЕО Happy Monday Анна Мазур перечитала много книг, которые обещают помочь найти ответы на самые сложные вопросы, но далеко не все действительно это делают.`
    },
    {
        id: 3,
        icon: 'assets/icon/monitoring.svg',
        image: 'assets/images/slide3.png',
        title: 'Не бойтесь искать работу в кризис',
        description: `Соосновательница HR-Go! Community Екатерина Бандуровская советует: если вы можете не выходить на рынок труда, а переждать трудные времена, то лучше посвятите это время развитию навыков и компетенций, которые помогут вам приобрести прочную позицию на рынке.`
    }
];
